{"dct_title_s": "Shoreline Lake Michigan 2006","dct_description_sm": ["This line data layer represents the shoreline of Lake Michigan in 2006. The dataset was originally published by the Great Lakes Information Network on December 12, 2006.[NOAA's Medium Resolution Digital Shoreline is a high-quality, general use digital vector dataset compiled from NOAA Nautical Charts, created by the Strategic Environmental Assessments Division of NOAA's Office of Ocean Resources, Conservation and Assessment. Nominal mapping scale is 1:70,000.]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["Great Lakes Information Network"],"dct_publisher_sm": ["Great Lakes Information Network"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Line data"],"dcat_theme_sm": ["Inland Waters"],"dct_temporal_sm": ["2006-12-06"],"dct_issued_s": "2006","gbl_indexYear_im": [2006],"dct_spatial_sm": ["Lake Michigan","United States","Canada"],"locn_geometry": "ENVELOPE(-84.91362, -88.651344, 46.10368, 41.507301)","dcat_bbox": "ENVELOPE(-88.651344, -84.91362, 46.10368, 41.507301)","dct_rights_sm": ["Please see UWM Libraries statement on Copyright and Digital Collections.[These data are not to be used for navigation purposes.]","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials.<br/><br/>[Disclaimer. The Great Lakes Commission (GLC) and the Great Lakes Information Network (GLIN) cannot assume liability for any damages caused by any errors or omissions in the data, nor as a result of the failure of the data to function on a particular system. The Great Lakes Commission (GLC) and the Great Lakes Information Network (GLIN) make no warranty, expressed or implied, nor does the fact of distribution constitute such a warranty.]"],"dct_accessRights_s": "Public","dct_format_s": "Shapefile","dct_references_s": "{\"http://schema.org/url\":\"https://geodiscovery.uwm.edu/catalog/ark:-77981-gmgs0g3gx6q\",\"http://schema.org/downloadUrl\":\"https://geodata.uwm.edu/public/gmgs0g3gx6q/LakeMichigan_Shoreline_2006.zip\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.uwm/main/metadata-iso/gmgs0g3gx6q_ISO.xml\"}","id": "ark:-77981-gmgs0g3gx6q","dct_identifier_sm": ["ark:/77981/gmgs0g3gx6q"],"gbl_mdModified_dt": "2023-10-25T19:46:05.7989212Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}