{"dct_title_s": "Wisconsin Wetland Inventory Brown County, Wisconsin 1986","dct_description_sm": ["These polygon and point data layers represent wetlands for Brown County, Wisconsin in 1986. They are feature classes within the feature dataset BrownCounty_Wetlands_1986 in the geodatabase BrownCounty_Wetlands_1986.gdb. The data set was originally published by the Wisconsin Department of Natural Resources in 2007.[Polygon data respresents wetlands greater than 2 acres. Point data represent wetlands less than 2 acres, dammed ponds and excavated ponds.][Wetlands for Brown County, WI. The data layer is in Wisconsin Transverse Mercator (WTM) projection system, North American Datum 1983 with the 1991 adjustments.]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["Wisconsin Department of Natural Resources"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Polygon data","Point data"],"dcat_theme_sm": ["Inland Waters"],"dct_temporal_sm": ["1986"],"dct_issued_s": "2007","gbl_indexYear_im": [1986],"dct_spatial_sm": ["Brown County","Wisconsin"],"locn_geometry": "ENVELOPE(-87.753423, -88.255156, 44.681873, 44.235503)","dcat_bbox": "ENVELOPE(-88.255156, -87.753423, 44.681873, 44.235503)","dct_rights_sm": ["<a href=\"https://uwm.edu/libraries/digital-collections/copyright-digcoll/\">Please see the UWM Libraries statement on Copyright and Digital Collections</a>.[DNR-produced GIS datasets are copyrighted original works. They are licensed for use, not sold. The DNR reserves all rights of authorship granted under U.S. and International copyright laws and agreements. By signing below, licensee agrees to abide by all terms and conditions of this agreement. Any order that includes copyrighted data must be accompanied by an original, signed license agreement, or it will be returned unfulfilled to the orderer. Protection of Proprietary Rights Reproduction or redistribution of copyrighted digital datasets (Dams, Deer Management Units, Groundwater Contamination Susceptibility, 100K Hydrography Network and Points, Land Use, Land Net, Recreational Trails, Townships, Watersheds, and Wetlands) or products derived therefrom outside of licensee’s organization/entity is expressly forbidden. The only exception is redistribution to consultants working for the licensee, and then only for purposes related to licensee’s business. Such consultants may not further reproduce or redistribute these copyrighted datasets, and the copies of the licensed datasets must be returned to the licensee upon completion of the consultants’ work. Reproduction or redistribution of hard copies of copyrighted datasets is permitted under the following conditions: a. Fewer than 6 copies: unrestricted; b. 6 or more copies: For non-commercial purposes only (e.g., incidental use in a report, government agency publication, or maps of a non-profit organization) unless specific written permission is received from the DNR Wisconsin Wetland Inventory (WWI) staff. Liability - DNR will not be liable in any way for accuracy of the data, and assume no responsibility whatsoever for direct, indirect, special, consequential, exemplary or other damages. The burden for determining \"fitness for use\" rests entirely upon the purchaser. Any hard copies utilizing DNR digital WWI datasets shall clearly indicate their source and copyright. If the licensee has modified the data in any way whatsoever, they are obligated to describe the types of modifications they have performed on the hardcopy map. Any altered graphic elements shall be clearly symbolized to distinguish them from the original DNR digital WWI data. Licensee specifically agrees not to misrepresent the DNR digital WWI data, nor to imply that changes they made were approved by the DNR, unless specific written permission is received from the Department's Wisconsin Wetland Inventory Staff. It is a violation of this agreement to post the wetland information for viewing on the World Wide Web or to sell the data outside the Wisconsin Department of Natural Resources.]","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials.<br/><br/>[See license agreement in order form.]","None<br/><br/>[Scheduling - Data orders do not command priority over other projects or work demands of the DNR WWI program. Customers are advised that significant delays may sometimes occur due to staff shortages or schedule constraints. A good faith effort will be made to fill orders as promptly as possible within normal operations of the WWI program staff. Users are encouraged to order early.]"],"dct_accessRights_s": "Public","dct_format_s": "Geodatabase","dct_references_s": "{\"http://schema.org/url\":\"https://geodiscovery.uwm.edu/catalog/ark:-77981-gmgs0k26990\",\"http://schema.org/downloadUrl\":\"https://geodata.uwm.edu/public/gmgs0k26990/BrownCounty_Wetlands_1986.zip\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.uwm/main/metadata-iso/gmgs0k26990_ISO.xml\"}","id": "ark:-77981-gmgs0k26990","dct_identifier_sm": ["ark:/77981/gmgs0k26990"],"gbl_mdModified_dt": "2023-10-25T19:46:06.975991Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}