{"dct_title_s": "Bathymetry Lake Ontario 2006","dct_description_sm": ["This line data layer represents bathymetry for Lake Ontario in 2006. The dataset was originally published by the Great Lakes Information Network on October 2, 2006.[A bathymetric layer for Lake OntarioNOAA is engaged in a program to compile Great Lakes bathymetric data and make them readily available to the public, especially to the communities concerned with Great Lakes science, pollution, coastal erosion, response to climate changes, threats to lake ecosystems, and health of the fishing industry. This program is managed by NGDC and it relies on the cooperation of NOAA/Great Lakes Environmental Research Laboratory, NOAA/National Ocean Service, the Canadian Hydrographic Service, other agencies, and academic laboratories.Compilation of new bathymetry for the Great Lakes is an important part of this program, being carried out cooperatively between NOAA (NGDC and GLERL), and the Canadian Hydrographic Service. This new bathymetry provides a more detailed portrayal of lakefloor topography, and reveals some lakefloor features seen for the first time.]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["Great Lakes Information Network"],"dct_publisher_sm": ["Great Lakes Information Network"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Line data"],"dcat_theme_sm": ["Elevation","Inland Waters"],"dct_temporal_sm": ["2006-10-02"],"dct_issued_s": "2006","gbl_indexYear_im": [2006],"dct_spatial_sm": ["Lake Ontario","United States","Canada"],"locn_geometry": "ENVELOPE(-76.061554, -79.891983, 44.245239, 43.161144)","dcat_bbox": "ENVELOPE(-79.891983, -76.061554, 44.245239, 43.161144)","dct_rights_sm": ["Please see UWM Libraries statement on Copyright and Digital Collections.","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials.<br/><br/>[Disclaimer. The Great Lakes Commission (GLC) and the Great Lakes Information Network (GLIN) cannot assume liability for any damages caused by any errors or omissions in the data, nor as a result of the failure of the data to function on a particular system. The Great Lakes Commission (GLC) and the Great Lakes Information Network (GLIN) make no warranty, expressed or implied, nor does the fact of distribution constitute such a warranty.]"],"dct_accessRights_s": "Public","dct_format_s": "Shapefile","dct_references_s": "{\"http://schema.org/url\":\"https://geodiscovery.uwm.edu/catalog/ark:-77981-gmgsvq2s91x\",\"http://schema.org/downloadUrl\":\"https://geodata.uwm.edu/public/gmgsvq2s91x/LakeOntario_Bathymetry_2006.zip\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.uwm/main/metadata-iso/gmgsvq2s91x_ISO.xml\"}","id": "ark:-77981-gmgsvq2s91x","dct_identifier_sm": ["ark:/77981/gmgsvq2s91x"],"gbl_mdModified_dt": "2023-10-25T19:58:45.063667Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}